[
    {
        "title": "Scholes: 'Nhiều CLB ghen tị khi Man Utd bổ nhiệm Amorim'",
        "link": "https://vnexpress.net/scholes-nhieu-clb-ghen-ti-khi-man-utd-bo-nhiem-amorim-4813664.html",
        "description": "Anh Cựu tiền vệ Paul Scholes thay đổi quan điểm, và tỏ ra phấn khích khi Man Utd vượt qua nhiều CLB khác để ký hợp đồng với HLV Ruben Amorim.",
        "timeAgo": "Thứ sáu, 8/11/2024, 11:29 (GMT+7)",
        "keywords": "man utd, ruben Amorim, europa league",
        "content": "\"Tôi thực sự phấn khích\", Scholes nói với TNT Sports ngày 7/11. \"Thời gian qua, Man Utd tuyển mộ các HLV và cầu thủ mà không nhiều CLB lớn khác săn đón. Amorim thì khác. Nhiều CLB để mắt, thực sự muốn Amorim và giờ có chút ghen tị. Chúng tôi vượt qua bốn, năm CLB hàng đầu châu Âu và tôi nóng lòng xem Amorim dẫn dắt Man Utd\".\n\nQuan điểm lần này của cựu danh thủ người Anh trái ngược với cách đây hai tuần. Khi đó ông cho rằng việc Amorim được kỳ vọng giống thời điểm Man Utd bổ nhiệm Erik ten Hag hè 2022, và thậm chí muốn CLB cũ trì hoãn ký hợp đồng để xem xét tài năng của Amorim trong thời gian tới.\n\nAmorim được đánh giá là HLV trẻ hay bậc nhất châu Âu hiện nay, khi giúp Sporting đoạt hai chức VĐQG, hai Cup Quốc gia và một Siêu Cup Bồ Đào Nha kể từ năm 2020. Vì thế, HLV 39 tuổi được nhiều CLB Ngoại hạng Anh săn đón.\n\nLiverpool từng nhắm ông trước khi bổ nhiệm Arne Slot thay Jurgen Klopp - người rời đội cuối mùa 2023-2024. HLV người Bồ Đào Nha cũng được cho đã thương thảo với Chelsea nhiều năm qua, và suýt kế nhiệm David Moyes tại West Ham hè 2024.\n\nAmorim cũng từng được xem là ứng viên nặng ký nhất dẫn dắt Man City, nếu Pep Guardiola ra đi sau khi hết hạn hợp đồng cuối mùa 2024-2025. Ông vốn là đồng minh thân tín với Hugo Viana - người được công bố kế nhiệm Txiki Begiristain làm Giám đốc bóng đá của Man City từ hè 2025.\n\nMùa này, Sporting đạt phong độ cao khi dẫn đầu giải VĐQG Bồ Đào Nha với mười trận toàn thắng, ghi 35 và mới thủng lưới ba bàn. Mới nhất, Amorim gây tiếng vang khi cùng đội nhà đè bẹp Man City 4-1 ở lượt bốn Champions League. Ông sẽ dẫn dắt Sporting ở trận gặp Braga tại giải VĐQG Bồ Đào Nha ngày 10/11, trước khi sang Man Utd theo hợp đồng hai năm rưỡi.\n\nTrên sân Old Trafford hôm qua, Man Utd thắng PAOK 2-0 ở lượt bốn Europa League nhờ cú đúp của Amad Diallo. Đây là chiến thắng đầu tiên của Man Utd tại Europa League mùa này, và là chiến thắng đầu tiên tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\nMan Utd bất bại qua ba trận dưới trướng HLV tạm quyền Ruud Van Nistelrooy, khi lần lượt hạ Leicester 5-2 ở Cup Liên đoàn, hòa Chelsea 1-1 tại Ngoại hạng Anh và thắng PAOK ở Europa League. HLV người Hà Lan còn dẫn dắt Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh ngày 10/11, trước khi nhường lại vị trí cho Amorim.\n\nTheo Scholes, đồng đội cũ đã làm tốt công việc của mình qua ba trận tạm quyền, thể hiện nhiệt huyết, đam mê ngoài đường biên và nên làm HLV trưởng. \"Tôi khá chắc Van Nistelrooy muốn làm HLV trưởng, nên việc ở lại làm trợ lý có thể rất khó khăn. Van Nistelrooy có thừa năng lực so với việc làm trợ lý HLV\", Scholes nói.\n\nCũng theo cựu tiền vệ người Anh, nhiệm vụ quan trọng nhất của Amorim là cải thiện tâm lý tại Old Trafford. Ông cho rằng HLV Bồ Đào Nha có thể giúp Man Utd đạt thành tích tốt hơn vị trí thứ tám Ngoại hạng Anh mùa trước, nhưng thử thách là cạnh tranh suất dự Champions League và xa hơn là chức vô địch.\n\nHồng Duy"
    },
    {
        "title": "Cơ thủ Quyết Chiến vào vòng knock-out World Cup",
        "link": "https://vnexpress.net/co-thu-quyet-chien-vao-vong-knock-out-world-cup-4813920.html",
        "description": "Hàn Quốc ĐKVĐ Trần Quyết Chiến toàn thắng ba trận vòng bảng, cùng Bao Phương Vinh và Đào Văn Ly vào vòng 1/8 carom 3 băng World Cup tại Seoul.",
        "timeAgo": "Thứ sáu, 8/11/2024, 21:39 (GMT+7)",
        "keywords": "Hàn Quốc, Trần Quyết Chiến, Bao Phương Vinh, carom 3 băng, billiards",
        "content": "Quyết Chiến ra quân thắng Roland Forthomme 40-27/21 (tỷ số 40-27, sau 21 lượt cơ), sau đó lần lượt hạ hai cơ thủ chủ nhà Jeong Ye-sung 40-19/13 và Seo Chang-hoon 40-24/28.\n\nHiệu suất của đương kim vô địch ở vòng bảng là 1,935 điểm sau mỗi lượt cơ, cao thứ bảy trong 32 cơ thủ. Chừng đó là đủ để anh đứng đầu bảng và vào vòng 1/8 gặp Tolgahan Kiraz.\n\nPhương Vinh sau chuỗi ba giải thế giới dừng bước ở vòng bảng, cũng giành suất vào vòng 1/8 ở Seoul. Cựu vô địch thế giới (World Championship) thua trận đầu với tỷ số 30-40/22 trước Sameh Sidhom, nhưng sau đó thắng Kang Ja-in 40-23/21 và Jeong Sung-il 40-21/19.\n\nPhương Vinh đạt trung bình 1,774 điểm sau mỗi lượt cơ ở vòng bảng, đứng đầu và vào vòng knock-out gặp Peter Ceulemans.\n\nĐại diện còn lại của Việt Nam còn lại vượt qua vòng bảng là Đào Văn Ly, và anh làm được điều đó sớm một lượt đấu giống như Quyết Chiến. Văn Ly ra quân, thắng Eddy Merckx 40-24/13, rồi hạ Torbjorn Blomdahl 40-15/17. Ở lượt cuối, anh thua Lee Beom-yeol 37-40/19.\n\nVăn Ly kết thúc vòng bảng ở vị trí thứ hai sau Merckx. Chỉ số trung bình của anh là 2,387 điểm, cao thứ hai vòng đấu, cũng chỉ sau Merckx. Ở vòng 1/8, anh sẽ gặp Kim Jun-tae.\n\nKim chính là cơ thủ nổi bật nhất vòng bảng, khi anh cân bằng kỷ lục thế giới với series 28 điểm ở trận thắng Glenn Hofman 40-17/8. Khi đang bị dẫn 12-17, Kim ghi liền 28 điểm, kết thúc trận đấu mà không có giải lao. Nếu được đánh tiếp, anh đã có thể phá kỷ lục thế giới và nhận 29.000 euro (31.200 USD) tiền thưởng.\n\nVòng 1/8 và tứ kết diễn ra ngày mai, thứ Bảy 9/11. Hàn Quốc có nhiều đại diện nhất ở vòng knock-out, với bốn tay cơ, còn Việt Nam và Bỉ cùng có ba đại diện.\n\nLịch đấu vòng 1/8, giờ Hà Nội\n\n9h30: Cho Myung-woo - Heo Jung-han, Phương Vinh - Ceulemans, Dick Jaspers - Kim Haeng-jik, Martin Horn - Sidhom\n\n12h00: Tayfun Tasdemir - Forthomme, Merckx - Daniel Morales, Kim - Văn Ly, Quyết Chiến - Kiraz.\n\nXuân Bình"
    },
    {
        "title": "Mourinho bị phạt vì chê bai giải Thổ Nhĩ Kỳ",
        "link": "https://vnexpress.net/mourinho-bi-phat-vi-che-bai-giai-tho-nhi-ky-4813530.html",
        "description": "Thổ Nhĩ Kỳ HLV Jose Mourinho bị phạt tiền và cấm chỉ đạo một trận vì phát biểu chỉ trích trọng tài và ám chỉ giải VĐQG Thổ Nhĩ Kỳ có tham nhũng.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:13 (GMT+7)",
        "keywords": "jose mourinho, Thổ Nhĩ Kỳ",
        "content": "Cuối tuần trước, Fenerbahce thắng nghẹt thở 3-2 trên sân Trabzonspor ở vòng 11 giải VĐQG Thổ Nhĩ Kỳ - Super Lig, nhờ bàn ấn định ở phút bù thứ 12 của Sofyan Amrabat.\n\nSau trận, Mourinho công kích trọng tài Atilla Karaoglan vì cho Trabzonspor hưởng hai quả phạt đền. \"Khi chúng tôi kiểm soát trận đấu tốt, dẫn 1-0, Atilla tỉnh dậy. Vì trong hiệp một, ông ấy có lẽ đang uống trà Thổ Nhĩ Kỳ\", Mourinho mỉa mai. \"Tôi nghĩ ở nước ngoài, không nhiều người xem giải VĐQG Thổ Nhĩ Kỳ. Ở London, chắc chỉ có con trai tôi xem, không ai khác\".\n\nHLV người Bồ Đào Nha sau đó nói Super Lig \"bốc mùi\", ám chỉ có tham nhũng. \"Fenerbahce chỉ nói với tôi nửa sự thật khi đàm phán đưa tôi đến đây, vì chắc chắn tôi sẽ không đến nếu họ nói toàn bộ sự thật. Nhưng với một nửa sự thật, chúng tôi sẽ chiến đấu với đối thủ và cả hệ thống này\", Mourinho nói.\n\nHôm qua, LĐBĐ Thổ Nhĩ Kỳ (TFF) thông báo phạt 28.500 USD đối với Mourinho vì những bình luận. Cựu HLV Man Utd và Real Madrid còn cấm chỉ đạo một trận vì \"hành vi thiếu tinh thần thể thao với CĐV đối phương\" và phạt thêm 1.600 USD.\n\nÁn phạt này gồm cả lệnh cấm vào phòng thay đồ, tức là Mourinho không thể liên lạc với các cầu thủ trước, trong và sau trận tiếp theo của Fenerbahce tại giải gặp Sivasspor vào ngày 10/11.\n\n\"Trong cuộc phỏng vấn nhanh và buổi họp báo sau trận, những phát ngôn liên quan trái với tinh thần thể thao, đạo đức thể thao hoặc khái niệm công bằng, gây tổn hại đến danh tiếng của TFF, làm giảm giá trị của bóng đá Thổ Nhĩ Kỳ, nghi ngờ tính công bằng của các trọng tài. Vì vậy, TFF ra án phạt theo Điều 38/4-a của FDT do Tuyên bố phi thể thao\", thông báo của TFF có đoạn.\n\nHôm qua, Fenerbahce thua 1-3 trên sân AZ Alkmaar ở lượt bốn Europa League. Tiền đạo vào sân thay người Youssef En-Nesyri ghi bàn duy nhất cho Fenerbahce, còn các bàn của AZ được ghi nhờ công Ro-Zangelo Daal, Kees Smit và Denso Kasius. Trận này, Mourinho bị cấm chỉ đạo vì nhận thẻ đỏ trực tiếp sau khi đòi phạt đền trong trận hòa Man Utd 1-1 cách đây hai tuần.\n\nTrận thua này khiến Fenerbahce tụt xuống thứ 21 Europa League với năm điểm - vị trí phải đá hai lượt play-off tranh vé vào vòng 1/8. Đội bóng của Mourinho cũng chỉ cách vị trí bị loại một điểm.\n\nHồng Duy"
    },
    {
        "title": "Tottenham đứt mạch thắng ở Europa League",
        "link": "https://vnexpress.net/tottenham-dut-mach-thang-o-europa-league-4813498.html",
        "description": "Thổ Nhĩ Kỳ Thất bại 2-3 trước chủ nhà Galatasaray khiến Tottenham đứt chuỗi ba trận thắng tại Europa League 2024-2025.",
        "timeAgo": "Thứ sáu, 8/11/2024, 05:28 (GMT+7)",
        "keywords": "Thổ Nhĩ Kỳ, Tottenham Hotspur, Galatasaray, Europa League",
        "content": "HLV Ange Postecoglou dùng đội hình gần như mạnh nhất, ngoại trừ tiền đạo 18 tuổi Will Lankshear lần đầu đá chính thay cho Dominic Solanke. Lankshear ngay lập tức ghi bàn đầu tiên trong sự nghiệp với pha đệm bóng vào lưới trống để gỡ hòa 1-1.\n\nTiền đạo trẻ đủ bản lĩnh để mừng bàn trước khán giả Thổ Nhĩ Kỳ cuồng nhiệt. Nhưng phút 60, anh nhận thẻ vàng thứ hai, đồng nghĩa thẻ đỏ và bị truất quyền thi đấu, kết thúc màn ra mắt nhiều cảm xúc. Cầu trường RAMS Park hò reo mừng khi Lankshear phải rời sân.\n\nGalatasaray đang đứng vị trí 49 thế giới, nhưng vẫn thấp hơn 11 CLB Ngoại hạng Anh, theo chỉ số sức mạnh Opta. Dù vậy, đội đang dẫn đầu giải Thổ Nhĩ Kỳ sở hữu nhiều cầu thủ thành danh, đặc biệt trên hàng công với Dries Mertens, Mauro Icardi và Victor Osimhen.\n\nChính ba ngôi sao này phối hợp thành bàn nâng tỷ số lên 2-1 của Galatasaray. Phút 32, Icardi cướp bóng trong chân trung vệ Radu Dragusin, trước khi Mertens chọc khe đúng tầm Osimhen thoát xuống thúc mũi đưa bóng về góc xa tầm thấp, không cho thủ thành Fraser Forster cơ hội cản phá.\n\nOsimhen được Transfermarkt định giá 81 triệu USD, là cầu thủ giá trị nhất trận này. Anh thể hiện đúng phẩm chất của tiền đạo hay nhất Serie A mùa 2022-2023, với cú đúp vào lưới Tottenham. Phút 39, vẫn là Mertens tạt bóng từ bên phải như dọn cỗ cho trung phong Nigeria lao xuống đệm bóng chân trái cận thành để nâng tỷ số lên 3-1.\n\nBàn mở tỷ số của Galatasaray còn đẹp mắt hơn thế, khi tiền vệ Yunus Akgun bất ngờ vô-lê chân trái từ cự ly hơn 25 m để đưa bóng về góc xa tầm cao. Trong hiệp hai, Tottenham gỡ lại một bàn nhờ công của Solanke, nhưng việc chơi thiếu người khiến họ không thể giành điểm.\n\nDù thua, Tottenham vẫn đứng trong Top 8, vị trí sẽ vào thẳng vòng 1/8 Europa League. Ở trận tiếp theo, thầy trò Postecoglou về London tiếp Ipswich Town ở vòng 11 Ngoại hạng Anh ngày 10/11.\n\nHoàng An"
    },
    {
        "title": "Inzaghi: 'Inter hạ Arsenal nhờ chiều sâu đội hình'",
        "link": "https://vnexpress.net/inzaghi-inter-ha-arsenal-nho-chieu-sau-doi-hinh-4813101.html",
        "description": "Theo HLV Simone Inzaghi, trận thắng Arsenal 1-0 ở lượt bốn Champions League cho thấy Inter Milan có thể xoay tua đội hình mà không bị ảnh hưởng sức mạnh.",
        "timeAgo": "Thứ năm, 7/11/2024, 10:00 (GMT+7)",
        "keywords": "arsenal, inter milan, champions league",
        "content": "Inter có tuần thi đấu khó khăn khi lần lượt gặp Arsenal ở Champions League rồi đấu Napoli ở vòng 12 Serie A ngày 10/11. Nhà ĐKVĐ hiện đứng thứ hai với 24 điểm, kém chính Napoli một điểm.\n\nVì thế, khi đấu Arsenal hôm qua, Inzaghi xếp Marcus Thuram, Federico Dimarco, Alessandro Bastoni, Nicolo Barella và Henrikh Mkhitaryan dự bị. Nhưng Inter vẫn thi đấu tốt và dẫn 1-0 nhờ cú đá phạt đền của Hakan Calhanoglu ở phút bù hiệp một.\n\nSang hiệp hai, Inzaghi dùng cả năm sự thay đổi trước phút 80 khi lần lượt tung Thuram, Mkhitaryan, Barella, Dimarco, Kristjan Asllani vào sân. Inter đá chắc chắn và bảo toàn chiến thắng 1-0.\n\n\"Tôi rất vui khi thấy sự đoàn kết và vững chắc của đội. Arsenal hưởng nhiều tình huống cố định, nhưng Yann Sommer hiếm khi phải cứu thua\", Inzaghi nói sau trận. \"Tôi có 23 sự lựa chọn chất lượng ở đội hình một. Inter chứng minh điều đó hôm nay, khi thực hiện nhiều thay đổi và sức mạnh không bị ảnh hưởng\".\n\nHLV Italy đánh giá Arsenal là một trong những CLB mạnh nhất Champions League, gây ra nhiều khó khăn từ những tình huống cố định, nhưng Inter phòng ngự chắc chắn và thắng xứng đáng. Ông cũng tự hào khi hòa Man City, thắng Arsenal ở Champions League với những màn trình diễn thăng hoa.\n\nInter giữ sạch lưới trận thứ ba liên tiếp kể từ hòa Juventus 4-4 tại Serie A hôm 27/10, và không nhận bàn thua nào qua bốn lượt đầu Champions League. Inzaghi xem đây là thống kê tích cực, nhưng thấy Inter còn nhiều hạn chế và phải tiếp tục cải thiện.\n\nCalhanoglu ghi bàn duy nhất từ chấm phạt đền, khiến Arsenal đứt mạch giữ sạch lưới và nhận thất bại đầu tiên tại Champions League mùa này. Từ khi gia nhập Inter mùa 2021-2022, tiền vệ Thổ Nhĩ Kỳ thực hiện thành công cả 19 quả penalty trên mọi đấu trường. Trong giai đoạn này, tính những người thực hiện thành công toàn bộ những quả penalty ở năm giải VĐQG hàng đầu châu Âu, Calhanoglu là người dứt điểm nhiều nhất.\n\n\"Tôi hy vọng sẽ nối dài thành tích hoàn hảo này\", Calhanoglu bày tỏ. \"Đây là trận đấu khó khăn. Arsenal rất mạnh, liên tục đá phạt góc, và các hậu vệ Inter đã phòng ngự chắc chắn. Chúng tôi phải chịu áp lực nhiều thời điểm, nhưng quan trọng nhất là kết quả\".\n\nHồng Duy"
    },
    {
        "title": "Man Utd thắng trận đầu ở Europa League mùa này",
        "link": "https://vnexpress.net/man-utd-thang-tran-dau-o-europa-league-mua-nay-4813495.html",
        "description": "Anh Tiền vệ Amad Diallo lập cú đúp, giúp Man Utd thắng CLB Hy Lạp PAOK 2-0, ở lượt bốn Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 04:54 (GMT+7)",
        "keywords": "Anh, Manchester United, Europa League, Tin nóng",
        "content": "Thường xuyên phải dự bị dưới trướng Erik ten Hag, Amad đá chính và tỏa sáng để giúp Man Utd dứt chuỗi ba trận hòa ở Europa League. Quyền HLV Ruud van Nistelrooy tiếp tục giữ thành tích bất bại, trước khi dẫn đội chơi trận cuối gặp đội khách Leicester City ở Ngoại hạng Anh ngày 10/11.\n\nAmad 22 tuổi, gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh đi học việc cùng Rangers tại Scotland rồi Sunderland tại hạng nhất Anh. Hai mùa gần nhất, tiền vệ người Bờ Biển Ngà chỉ được chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nTrận gặp PAOK tối 7/11 là lần đầu Amad lập cú đúp cho Man Utd. Phút 50, thủ quân Bruno Fernandes treo bóng về cột hai để tiền vệ 22 tuổi đánh đầu lái bóng về góc xa, mở tỷ số. Đến phút 77, Amad cướp bóng trong chân cầu thủ đối phương, rồi cứa lòng từ cự ly khoảng 20 m về góc xa, ấn định thắng lợi 2-0.\n\nNgoài hai bàn thắng, Amad còn suýt đem về phạt đền cho chủ nhà trong hiệp một, khi anh rê bóng vào bên phải cấm địa ở phút 17 rồi bị hậu vệ Baba Rahman ngáng chân ngã. Tuy nhiên, trọng tài người Romania, Radu Petrescu không thổi phạt đền, khiến truyền thông Anh bất ngờ. Họ còn cho rằng ông Petrescu bỏ qua một quả phạt đền của Man Utd trong hiệp hai khi Alejandro Garnacho bị kê chân ngã trong cấm địa.\n\nAmad dĩ nhiên là cầu thủ hay nhất trận, được chấm 9,1 điểm theo thống kê Fotmob. Tiền vệ Bờ Biển Ngà còn ba lần tranh bóng thành công để hỗ trợ phòng ngự. Người hâm mộ Quỷ Đỏ phải thất vọng khi thấy anh tập tễnh rời sân ở phút 82 vì bị đau bàn chân, nhường vị trí cho Mason Mount.\n\nMan Utd bảo toàn tỷ số, để thắng trận đầu tiên ở các Cup châu Âu kể từ tháng 10/2023. Dù vậy, có thời điểm chủ nhà suýt bị gỡ hòa 1-1, khi tiền đạo Tarik Tissoudali đối mặt thủ môn Andre Onana nhưng sút quá nhẹ và bị bắt gọn bóng.\n\nPAOK là đương kim vô địch Hy Lạp, nhưng chỉ đứng thứ 128 thế giới theo chỉ số sức mạnh Opta, thấp hơn 18 CLB Ngoại hạng Anh. Thành tích tốt nhất của họ ở châu Âu là vào tứ kết Cup C2 năm 1974.\n\nSau ba trận dưới trướng Van Nistelrooy, Man Utd thắng hai, hòa một trận. Ba điểm trước PAOK giúp họ leo lên vị trí 15 Europa League với sáu điểm qua bốn trận, nuôi hy vọng Top 8 để được vào thẳng vòng 1/8.\n\nXuân Bình"
    },
    {
        "title": "PSG thua Atletico giây cuối ở Champions League",
        "link": "https://vnexpress.net/psg-thua-atletico-giay-cuoi-o-champions-league-4813067.html",
        "description": "Pháp\tTrận thua ngược 1-2 trước Atletico Madrid khiến PSG rơi ra khỏi top 24 Champions League, thêm nguy cơ bị loại ngay từ vòng bảng.",
        "timeAgo": "Thứ năm, 7/11/2024, 05:34 (GMT+7)",
        "keywords": "Pháp, Paris Saint-Germain, Champions League, Atletico Madrid",
        "content": "Phút bù cuối hiệp hai, thủ môn Jan Oblak bắt bóng từ quả phạt góc của PSG, rồi ném lên giữa sân cho Antoine Griezmann. Tiền vệ tuyển Pháp giữ bóng bình tĩnh rồi phất xuống bên phải cấm địa để tiền đạo vào thay người Angel Correa cứa lòng chân trái về góc xa ấn định thắng lợi 2-1 cho Atletico.\n\nThủ môn Gianluigi Donnarumma đổ người và chạm được tay vào bóng nhưng không thể cứu thua, sau đó anh vung tay lên tỏ vẻ chán nản. Tiền vệ Vitinha cũng ôm đầu kinh ngạc, khi PSG đã không thắng trận thứ ba liên tiếp tại Champions League. \"Donnarumma đáng lẽ phải làm tốt hơn trong pha bóng này\", báo lớn nhất Pháp Le Monde nhận xét.\n\nCầu thủ Atletico thì nằm đè lên nhau mừng chiến thắng kịch tính, để trở lại top 24 Champions League, vị trí sẽ có suất tranh vé vớt vào vòng 1/8. Trọng tài người Ba Lan, Szymon Marciniak cũng thổi còi mãn cuộc ngay sau bàn của Correa.\n\nĐại diện Tây Ban Nha đẩy chính PSG ra khỏi nhóm này, khiến nhà vô địch Pháp rơi vào thế khó. Trong bốn trận còn lại, đoàn quân Luis Enrique lần lượt gặp Bayern, Salzburg, Man City và Stuttgart.\n\nPSG có lý do để thất vọng, khi họ giữ bóng tới 72% thời lượng trận đấu, dứt điểm 22 lần, còn Atletico chỉ cần bốn cơ hội để ghi hai bàn. Lối chơi kiểm soát bóng của HLV Luis Enrique thất bại trước phong cách phòng ngự phản công thực dụng của Diego Simeone. Suốt hiệp hai, bóng gần như chỉ lăn bên phần sân đội khách.\n\nPSG cũng có lúc dẫn trước nhờ bàn mở tỷ số của tiền vệ 18 tuổi Warren Zaire-Emery ở phút 14, nhưng hậu vệ Nahuel Molina gỡ hòa cho đội khách chỉ sau đó bốn phút. Molina cũng được chọn làm cầu thủ hay nhất trận, khi anh hóa giải ngòi nổ Bredley Barcola.\n\nSau nửa đầu vòng bảng Champions League mùa này, có hai CLB Pháp đứng trong top 4 là Monaco và Brest, Lille ở vị trí 14, còn đương kim vô địch Ligue 1 lại chỉ đứng thứ 25. \"Tôi không có lời nào để giải thích về thất bại này\", HLV Enrique nói sau trận. \"Tôi đã gắn bó với bóng đá hơn 30 năm, nhưng thất bại này chỉ có thể vì đen đủi\".\n\nHoàng An"
    },
    {
        "title": "Chelsea thắng 8-0 ở Conference League",
        "link": "https://vnexpress.net/chelsea-thang-8-0-o-conference-league-4813496.html",
        "description": "Chelsea ghi sáu bàn trong 45 phút đầu và thắng đối thủ Armenia, Noah 8-0 ở lượt ba giải hạng ba châu Âu Conference League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 05:54 (GMT+7)",
        "keywords": "chelsea, Conference League, Europa Conference League",
        "content": "Ghi bàn: Adarabioyo 12, Guiu 13, Disasi 18, Felix 21 41, Mudryk 39, Nkunku 69 76\n\nChelsea có giá trị đội hình cao nhất Europa Conference mùa này với 1,83 tỷ USD, trong khi tổng giá trị của 35 CLB còn lại là 1,96 tỷ USD.\n\nNoah mới được thành lập năm 2017 và có giá trị đội hình hơn 7 triệu USD. Các cầu thủ Noah có lương tuần 6.430 USD, thậm chí ít hơn các cầu thủ ở độ tuổi đi học ở đội trẻ Ngoại hạng Anh. Theo chỉ số sức mạnh Opta, Chelsea đang đứng thứ 13, còn Noah xếp thứ 474.\n\nGiống các trận trước, HLV Enzo Maresca lại thay đổi cả 11 cầu thủ so với đội hình thi đấu tại Ngoại hạng Anh. Dù vậy, với những ngôi sao như Enzo Fernandez, Christopher Nkunku, Joao Felix hay Mykhailo Mudryk, Chelsea vẫn vượt trội đối thủ tới từ Armenia. Chủ nhà kiểm soát bóng 58%, dứt điểm 31 lần với 18 cú trúng đích - so với 15 và 7 của Noah.\n\nPhút 12, Tosin Adarabioyo đánh đầu chéo góc mở tỷ số, rồi Marc Guiu nhân đôi cách biệt với cú đá cận thành chỉ 84 giây sau. Đây đều là bàn đầu tiên của Adarabioyo và Guiu sau khi chuyển đến Chelsea trong hè 2024.\n\nSau đó, Mykhailo Mudryk, Axel Disasi lập công, còn Felix ghi cú đúp giúp Chelsea bước vào giờ nghỉ với lợi thế dẫn 6-0. Đây là cách biệt tỷ số lớn nhất của CLB Anh sau hiệp một tại các Cup châu Âu, từ khi Derby County thắng Finn Harps 9-0 ở Cup UEFA (tiền thân của Europa League) mùa 1976-1977.\n\nSang hiệp hai, Chelsea giảm nhịp nhưng vẫn ghi thêm hai bàn nhờ công Nkunku. Phút 69, tiền đạo Pháp thoát xuống bấm bóng không thắng được thủ thành Ognjen Cancarevic, nhưng vẫn kịp đá bồi vào gôn trống. Bảy phút sau, anh hoàn tất cú đúp với cú đá phạt đền vào giữa khung thành, qua đó cán mốc 10 bàn mùa này.\n\nChelsea làm nên chiến thắng đậm nhất trong lịch sử Conference League - giải đấu ra đời năm 2021. Trước đó, những chiến thắng đậm nhất tại giải là Nordsjaelland 7-1 Ludogorets, Fiorentina 6-0 Cukaricki và Eintracht Frankfurt 6-0 HFK Helsinki.\n\nĐây là chiến thắng đậm nhất của Chelsea kể từ thắng Wigan cũng với tỷ số 8-0 ở vòng hạ màn Ngoại hạng Anh mùa 2009-2010. Nhưng Chelsea còn cách rất xa kỷ lục thắng đậm nhất của họ, là trận thắng Jeunesse Hautcharage của Liechtenstein 13-0 tại Cup Winners’ Cup 1971 (giải đấu bị khai tử năm 1999).\n\nChelsea tiếp tục dẫn đầu Conference League với chín điểm tuyệt đối, ghi 16 và mới thủng lưới ba bàn. Legia, Jagiellonia, Rapid Vienna, Guimaraes và Heidenheim là những CLB cũng toàn thắng ba lượt đầu, nhưng đạt hiệu số kém hơn Chelsea. Trong giai đoạn đầu, thầy trò Maresca còn ba trận gặp Heidenheim (sân khách), Astana (sân khách) và Shamrock Rovers (sân nhà).\n\nChelsea cũng chạy đà hoàn hảo cho trận tiếp Arsenal ở vòng 11 Ngoại hạng Anh ngày 10/11. Hai đội đang cùng có 18 điểm, nhưng Chelsea xếp trên nhờ hơn chỉ số phụ.\n\nĐội hình thi đấu:\n\nChelsea: Jorgensen, Disasi, Adarabioyo, Badiashile, Veiga, Fernandez (Casadei 46), Felix, Mudryk, Nkunku (Rak-Sakyi\n79), George (Chukwuemeka 68), Guiu (Dewsbury-Hall 46)\n\nNoah: Chancharevich, Muradian, Helder Ferreira, Gregorio (Aias 61), Cinari, Sangare (Pinson 61), Hambartsumyan (Avanesyan 61), Milijkovic (Mendoza 75), Manvelyan (Omar 46), Goncalo Silva, Eteki\n\nHồng Duy"
    },
    {
        "title": "Cơ thủ Quyết Chiến bắt đầu bảo vệ World Cup",
        "link": "https://vnexpress.net/co-thu-quyet-chien-bat-dau-bao-ve-world-cup-4813501.html",
        "description": "Hàn Quốc Trần Quyết Chiến, Bao Phương Vinh cùng hai cơ thủ khác của Việt Nam đánh vòng đấu chính carom 3 băng World Cup, ở Seoul hôm nay 8/11.",
        "timeAgo": "Thứ sáu, 8/11/2024, 06:29 (GMT+7)",
        "keywords": "Hàn Quốc, Trần Quyết Chiến, Bao Phương Vinh, carom 3 băng, billiards",
        "content": "Quyết Chiến ở bảng B, đánh trận ra quân với Roland Forthomme lúc 8h sáng nay, giờ Hà Nội.\n\nPhương Vinh được xếp bảng H, chơi ván đầu với Sameh Sidhom từ 10h.\n\nQuyết Chiến và Phương Vinh đều được vào thẳng vòng đấu chính do đứng trong Top 14 thế giới khi đăng ký dự giải. Cơ thủ số một Việt Nam đang là đương kim vô địch World Cup, sau khi đăng quang ở Veghel, Hà Lan hôm 26/10. Cùng bảng với anh lần này còn hai cơ thủ chủ nhà Jeong Ye-sung và Seo Chang-hoon.\n\nPhương Vinh gần đây bị gạt khỏi Top 14 thế giới và có nguy cơ không được xếp hạt giống tại các kỳ World Cup tới. Vì thế, anh cần một kết quả tốt tại Seoul để trở lại nhóm này. Cũng như đàn anh Quyết Chiến, cơ thủ 29 tuổi còn chung bảng với hai đối thủ Hàn Quốc, Jeong Sung-il và Kang Ja-in.\n\nViệt Nam có hai đại diện vượt qua các vòng loại để tới vòng chính, là Đào Văn Ly và Nguyễn Hoàn Tất. Văn Ly chơi trận ra quân gặp Eddy Merckx, còn Hoàn Tất đánh với Marco Zanetti, đều từ 10h. Hoàn Tất phải đánh từ vòng loại thứ hai, còn Văn Ly chơi từ vòng loại thứ ba, vì thế hai cơ thủ vào vòng đấu chính là bất ngờ.\n\nCarom 3 băng World Cup có bốn vòng loại, một vòng chính và một vòng knock-out. Ở vòng loại cuối cùng, Việt Nam còn có Chiêm Hồng Thái, Thón Viết Hoàng Minh và Trần Thanh Lực, nhưng họ đều dừng bước. Còn Nguyễn Trần Thanh Tự rời giải ngay vòng loại ba. Thanh Lực đang là đương kim á quân thế giới (World Championship), còn Thanh Tự vừa vào bán kết World Cup ở Veghel.\n\nTại vòng chính, chủ nhà Hàn Quốc áp đảo với 12 đại diện trong 32 cơ thủ. Việt Nam và Thổ Nhĩ Kỳ cùng đứng sau với bốn tay cơ. Các cơ thủ ở đấu vòng tròn một lượt hôm nay, chọn ra 16 người vào vòng knock-out ngày mai.\n\nDanh sách các bảng vòng chính\n\nBảng A: Dick Jaspers, Jeremy Bury, Daniel Morales, Choi Wan-young\nBảng B: Trần Quyết Chiến, Roland Forthomme, Jeong Ye-sung, Seo Chang-hoon\nBảng C: Cho Myung-woo, Park Joong-kun, Tolgahan Kiraz, Ahmet Alp\nBảng D: Kim Jun-tae, Kim Haeng-jik, Glenn Hofman, Ruben Legazpi\nBảng E: Eddy Merckx, Torbjorn Blomdahl, Lee Beom-yeol, Đào Văn Ly\nBảng F: Martin Horn, Peter Ceulemans, Marco Zanetti, Nguyễn Hoàn Tất\nBảng G: Tayfun Tasdemir, Omer Karakurt, Heo Jung-han, Song Hyun-il\nBảng H: Bao Phương Vinh, Jeong Sung-il, Kang Ja-in, Sameh Sidhom.\n\nXuân Bình"
    },
    {
        "title": "Phạt đền hiếm có khiến Aston Villa thua ở Champions League",
        "link": "https://vnexpress.net/phat-den-hiem-co-khien-aston-villa-thua-o-champions-league-4813062.html",
        "description": "Bỉ\tTrung vệ Tyrone Mings dùng tay cầm bóng trong cấm địa từ đường chuyền của thủ môn, khiến Aston Villa bị thổi phạt đền và thua Brugge 0-1 tại Champions League.",
        "timeAgo": "Thứ năm, 7/11/2024, 03:41 (GMT+7)",
        "keywords": "Bỉ, Champions League, Aston Villa, Club Brugge, Tin nóng",
        "content": "Lần đầu thi đấu ở Champions League, trung vệ người Anh Tyrone Mings thực hiện tình huống hiếm khi xảy ra trong lịch sử giải.\n\nPhút 49, Aston Villa được phát bóng lên và thủ môn Emiliano Martinez đứng trước bóng. Trọng tài người Đức Tobias Stieler thổi còi, để thủ thành đội khách đưa bóng vào cuộc. Sau đó Martinez chuyền sang cho Mings, nhưng trung vệ 31 tuổi lại cầm bóng và đặt về vạch 5,5 m.\n\nCầu thủ Brugge hô hoán để đòi phạt đền, trong khi Martinez và Mings đứng lặng người. Trọng tài Stieler mất một lúc suy nghĩ, trước khi thổi phạt đền cho chủ nhà, vì Mings đã dùng tay cầm bóng trong cấm địa đội khách. Từ quả 11m, tiền vệ đội trưởng Hans Vanaken ghi bàn duy nhất trận đấu.\n\nTruyền thông Anh đồng loạt cho rằng quả phạt đền này lạ lùng bậc nhất trong bóng đá. \"Quả phạt đền này có thể kỳ cục nhất mà bạn từng thấy\", Telegraph giật tít.\n\nNhiều CĐV Arsenal cảm thấy nhẹ nhõm khi xem tình huống này, khi họ từng rơi vào tình cảnh tương tự. Trong một tình huống thủ môn David Raya chuyền cho Gabriel Magalhaes ở trận gặp Bayern tại tứ kết Champions League ngày 9/4/2024, trung vệ Brazil cũng dùng tay ôm bóng dù trọng tài đã thổi còi cho bóng vào cuộc trước đó. Tuy nhiên, trọng tài người Thụy Điển Glenn Nyberg khi đó không thổi phạt đền cho Bayern.\n\nTrong trường hợp của Mings lẫn Magalhaes, hai cầu thủ có thể đều nghĩ rằng bóng vẫn chưa vào cuộc. Vì thế, họ cầm bóng lại vạch 5,5 m để phát lên. Nhưng theo luật bóng đá, tình huống này đáng bị thổi phạt đền.\n\nĐây mới là trận thứ hai Mings đá chính kể từ khi bị đứt dây chằng đầu gối tháng 8/2023. Do Aston Villa lần đầu dự Champions League, không tính Cup C1, đây cũng là trận ra mắt của trung vệ 31 tuổi tại giải. Trong hiệp một, anh cũng phải nhận một thẻ vàng vì đánh tay vào mặt đối thủ.\n\nSai lầm của Mings khiến Aston Villa thua trận thứ ba liên tiếp trên mọi đấu trường. Đoàn quân Unai Emery cũng đứt mạch ba trận toàn thắng ở Champions League mùa này. Trong khi, Brugge lần đầu thắng một CLB Anh sau 29 năm.\n\nHoàng An"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    },
    {
        "title": "Từ chạy bộ cho vui đến 50km finisher",
        "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
        "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
        "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
        "keywords": "chạy bộ, marathon, half marathon, ultra trail",
        "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang"
    },
    {
        "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
        "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
        "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
        "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
        "keywords": "man utd, Van Nistelrooy, europa league, Anh",
        "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy"
    }
]